{
  "common_voice_fr_18534924.mp3": "Laffite, Benjamin Constant et les membres de la Commission municipale étaient arrivés.",
  "common_voice_fr_23909102.mp3": "Benjamin et Louise vivent en parallèle des voyages difficiles.",
  "common_voice_fr_31212675.mp3": "Ceci me parut plaisant.",
  "common_voice_fr_18201851.mp3": "Mes voisins n’achètent pas le journal tous les jours.",
  "common_voice_fr_32866058.mp3": "Mais dans les profondeurs de l'espace, il n'a trouvé que l'obscurité et l'isolement.",
  "common_voice_fr_38574512.mp3": "Il s'agit selon eux d'une technique d'exploitation des croyants unique en son genre.",
  "common_voice_fr_35299023.mp3": "Et remontant la vaste et sombre sonnerie ?",
  "common_voice_fr_31618098.mp3": "Au nord et au midi ont été ajoutées deux chapelles.",
  "common_voice_fr_19778703.mp3": "Kłoczkowski est emmené à l'hôpital le lendemain.",
  "common_voice_fr_23914824.mp3": "Il a participé la conception du Musée d'art moderne de la ville de Paris.",
  "common_voice_fr_21792574.mp3": "Il regroupe les activités de planification, formation, information.",
  "common_voice_fr_19678092.mp3": "William Haggar ne baisse pas les bras.",
  "common_voice_fr_23737316.mp3": "L'une des plus anciennes mentions du prophète Myrddin Wyllt figure dans le poème.",
  "common_voice_fr_18206635.mp3": "vingt-six TER avenue Claude Chalin, soixante-cinq, cinq cents, Vic-en-Bigorre",
  "common_voice_fr_20170688.mp3": "Le grand-père de Cináed mac Maíl Coluim se nommait Domnall.",
  "common_voice_fr_18205532.mp3": "Il n’a cependant toujours pas été publié.",
  "common_voice_fr_18231770.mp3": "Bref, il le prie de l'enterrer secrètement.",
  "common_voice_fr_19373517.mp3": "Après Skagen, Krouthén retourna à Linköping et continua à peindre des paysages.",
  "common_voice_fr_17321360.mp3": "Je constate, au contraire, que les déficits diminuent.",
  "common_voice_fr_33192580.mp3": "Il s'occupe ensuite de l'équipe B de Brive puis de Reims.",
  "common_voice_fr_20573426.mp3": "Hoffer identifie cette sensibilité collective comme la réapparition d'un commun aux cultures modernes..",
  "common_voice_fr_24976291.mp3": "Tout ce que tu voudras !",
  "common_voice_fr_18245853.mp3": "Les bénéficiaires de l’abattement ne perdront pas d’avantages.",
  "common_voice_fr_27290172.mp3": "Malgré une chirurgie et de la chimiothérapie, la tumeur persiste.",
  "common_voice_fr_18936401.mp3": "Il se distingue également en Écosse.",
  "common_voice_fr_30408918.mp3": "Son frère est le sosie de Khéna.",
  "common_voice_fr_26757045.mp3": "Il est aussi l'actuelle voix de Fred Pierrafeu.",
  "common_voice_fr_22477558.mp3": "quatre",
  "common_voice_fr_39767675.mp3": "Il m'a fallu tomber là, après cette course le long des quais.",
  "common_voice_fr_18323158.mp3": "Passage du Renard, cinquante-deux mille trois cents Joinville",
  "common_voice_fr_19602050.mp3": "On parle alors d'intégrale semi-convergente, la valeur de l'aire trouvée est appelée Intégrale impropre.",
  "common_voice_fr_25878005.mp3": "D’autres œuvres du compositeur font énormément penser à la musique de Chopin.",
  "common_voice_fr_25239584.mp3": "Il est situé au sein du Bow Valley Provincial Park.",
  "common_voice_fr_27184219.mp3": "Lorsque ce dernier devient directeur des programmes, il devient le responsable des productions.",
  "common_voice_fr_25105126.mp3": "Il était avec sa nièce, Marie de Médicis, quand celle-ci devint reine de France.",
  "common_voice_fr_20752964.mp3": "Su Li suggère à Hua Xiong de saisir l’occasion pour attaquer Sun Jian.",
  "common_voice_fr_27431330.mp3": "Les soldats entrent dans Terrou, barrent les routes et pillent les maisons.",
  "common_voice_fr_20752990.mp3": "Son vice-Premier ministre, Harold Bernard St.",
  "common_voice_fr_32797487.mp3": "Ce fut le début d'un certain nombre de disputes entre groupes et individus.",
  "common_voice_fr_24745038.mp3": "La partie droite était, quant à elle, réservée aux applications en exécution.",
  "common_voice_fr_27404061.mp3": "Cette base joua un rôle important lors de la Bataille d'Angleterre.",
  "common_voice_fr_18056639.mp3": "J’achète la lampe également.",
  "common_voice_fr_21392340.mp3": "Il visitera également l'Inde et le Mexique.",
  "common_voice_fr_35178595.mp3": "Des baptisés et des missionnaires sont assassinés.",
  "common_voice_fr_33371838.mp3": "Il peut ainsi se consacrer pleinement à la Copa América avec l'Argentine.",
  "common_voice_fr_24502607.mp3": "Dès l'âge de neuf ans, il travaillait déjà pour son père.",
  "common_voice_fr_20250401.mp3": "Elles inspireront également plusieurs modèles de locomotives polonaises de forte puissance.",
  "common_voice_fr_37877382.mp3": "Ensuite il doit se contenter de rôles épisodiques.",
  "common_voice_fr_26601317.mp3": "Disciple de Marc Bloch, elle fait notamment découvrir à ses élèves l' et l'.",
  "common_voice_fr_18230205.mp3": "Les amendements numéros quatre cent quatre-vingt-huit et huit cent treize sont identiques."
}