{
  "20130206-0900-PLENARY-13-fr_20130206-20:25:49_12.wav": "États Unis, Chine, Russie, Inde et tant d'autres doivent impérativement s'investir davantage.",
  "20130313-0900-PLENARY-12-fr_20130313-19:08:46_10.wav": "Je pense en particulier au Liban, qui est dans une situation absolument catastrophique.",
  "20100120-0900-PLENARY-10-fr_20100120-16:34:56_5.wav": "C'est vrai que l'ONU, c'est compliqué, et qu'un G20 où les accords ne disent rien, mais où on fait de grands effets de tribune, c'est beaucoup plus simple.",
  "20130911-0900-PLENARY-3-fr_20130911-12:14:42_2.wav": "il y aura une campagne européenne.",
  "20150325-0900-PLENARY-11-fr_20150325-17:32:19_24.wav": "L'Union peut s'appuyer sur le travail utile fourni par l'OCDE, mais elle ne peut pas se reposer uniquement sur ses travaux. Le programme de travail de la Commission pour 2015 prévoit qu'elle présentera, à la lumière de l'évolution au niveau mondial, un plan d'action pour la fiscalité des sociétés dans le marché unique, où les profits devront plus systématiquement se voir taxés là où la valeur est créée, pour rapprocher",
  "20200212-0900-PLENARY-fr_20200212-16:25:24_19.wav": "Qu'à cela ne tienne, développons des solutions alternatives.",
  "20090204-0900-PLENARY-13-fr_20090204-17:52:19_6.wav": "Les niveaux de protection varient selon les États membres, donnant lieu à des discriminations dans le traitement des citoyens, qui ne sont jamais informés sur le consulat à contacter en cas de besoin.",
  "20180314-0900-PLENARY-13-fr_20180314-15:30:55_9.wav": "Il convient aussi de réformer vous l'avez dit l'agence ENISA pour se doter en Europe d'une agence forte en matière de cyberdéfense et, enfin, de protéger nos infrastructures, nos réseaux et les contenus.",
  "20180418-0900-PLENARY-19-fr_20180418-19:30:54_10.wav": "Par ailleurs, le principe du lien de la plante au sol est consacré, ce qui est une excellente chose pour l'agriculture biologique.",
  "20120613-0900-PLENARY-11-fr_20120613-17:08:59_21.wav": "La directive Services est sans doute le principal instrument il n'est pas le seul pour bien faire fonctionner l'économie des services sur le continent européen.",
  "20151216-0900-PLENARY-4-fr_20151216-09:06:14_17.wav": "L'accord sur le PNR européen jouera également un rôle déterminant dans la lutte contre le terrorisme, et je tiens ici à remercier vivement",
  "20180530-0900-PLENARY-29-fr_20180530-22:23:15_11.wav": "Secouez les États membres et la Commission!",
  "20120522-0900-PLENARY-8-fr_20120522-17:24:06_21.wav": "C'est la crise financière je recommande qu'on n'ait pas la mémoire courte et nous ne l'aurons pas, ni du côté de la Commission, ni du côté du Parlement ce sont des banques certaines irresponsables, et on voit bien que certains banquiers n'ont toujours rien compris et ont, eux, la mémoire courte une absence de supervision, une absence de régulation et une caricature du libéralisme. Mesdames et messieurs, je recommande pour réussir la gouvernance, pour réussir la croissance, pour réussir l'économie sociale de marché que nous ayons des bases solides et saines pour les marchés financiers qui doivent travailler pour l'économie réelle et non pas à leur propre service.",
  "20130523-0900-PLENARY-21-fr_20130523-15:24:15_9.wav": "La peine de mort est toujours intolérable.",
  "20120213-0900-PLENARY-15-fr_20120213-20:50:45_5.wav": "La juste rémunération des artistes doit donc être au centre de notre révision de la gestion collective à l'ère du numérique.",
  "20091126-0900-PLENARY-15-fr_20091126-15:35:25_5.wav": "Je souhaite dès lors que ce pacte puisse être pleinement respecté, notamment en ce qui concerne la liberté d'expression et de réunion.",
  "20121022-0900-PLENARY-16-fr_20121022-20:32:07_21.wav": "Essayons aussi de faire connaître ce savoir faire aux autres, notamment à nos concitoyens et aussi au reste du monde.",
  "20100517-0900-PLENARY-11-fr_20100517-18:46:08_4.wav": "Nous sommes en 2010 et les femmes de certains États membres subissent encore la non reconnaissance de leurs droits et dépendent entièrement de l'assurance de leur conjoint.",
  "20191125-0900-PLENARY-fr_20191125-18:03:11_3.wav": "Car c'est bien la survie de l'espèce humaine qui est en jeu. Il est temps pour notre Parlement de proclamer l'évidence nous sommes en état d'urgence climatique et environnementale.",
  "20171004-0900-PLENARY-3-fr_20171004-09:47:45_12.wav": "Au fil des ans, ce refus obstiné de tout dialogue a mené à des actions unilatérales, certes, mais pacifiques, dont rien, absolument rien, ne peut justifier la répression violente à laquelle nous avons assisté.",
  "20200709-0900-PLENARY-fr_20200709-10:23:57_7.wav": "Ce comportement hostile de la part d'un allié est d'une particulière gravité et ne peut rester sans conséquence.",
  "20130702-0900-PLENARY-21-fr_20130702-23:00:08_10.wav": "Cinquièmement, la création d'une base légale pour la coordination des achats de vaccins et de médicaments en Europe.",
  "20200211-0900-PLENARY-fr_20200211-19:45:04_15.wav": NaN,
  "20090505-0900-PLENARY-3-fr_20090505-09:08:17_3.wav": "Les télécommunications sont caractérisées, en effet, par leur impact sur la vie quotidienne et jouent un rôle social évident comme vecteur de développement et de croissance.",
  "20101123-0900-PLENARY-12-fr_20101123-15:11:08_16.wav": "Je le dis clairement à la Commission et surtout au Conseil ne comptez pas sur mon groupe, ne comptez pas sur ce Parlement pour voter des programmes dont le financement n'est pas assuré.",
  "20181115-0900-PLENARY-fr_20181115-09:21:58_5.wav": "La motivation de ce type de texte démontre une nouvelle fois les ambitions qui sont les vôtres.",
  "20130115-0900-PLENARY-12-fr_20130115-17:07:22_37.wav": "ça ne marche pas?",
  "20100920-0900-PLENARY-10-fr_20100920-17:28:56_16.wav": "C'est pourquoi le règlement établit qu'en conformité avec l'annexe XIII de la convention de Chicago, l'AESA participera aux enquêtes en tant que conseiller.",
  "20180417-0900-PLENARY-4-fr_20180417-11:46:03_0.wav": "Monsieur le Président, si vous êtes parvenu il faut bien le dire sans grande difficulté à ne pas nous faire regretter votre prédécesseur, François Hollande, votre récente décision de suivre les États Unis dans une intervention militaire unilatérale en Syrie va peut être nous faire regretter Jacques Chirac, qui eut au moins le mérite, lui, de dire non aux va t en guerre américains.",
  "20120704-0900-PLENARY-10-fr_20120704-15:35:55_5.wav": "Si l'Europe veut entrer dans le vingt et unième siècle et non revenir au dix neuvième siècle, il faut dire non à la concurrence stérile et oui à la coopération, à la complémentarité.",
  "20130702-0900-PLENARY-3-fr_20130702-09:58:15_10.wav": "Alors, si nous ne faisons rien pour nos jeunes, si nous faisons trop peu pour les plus démunis et si, en plus, nous n'en faisons pas assez par rapport aux crises du monde, c'est l'image même de l'Europe aujourd'hui qui va en prendre un coup.",
  "20120214-0900-PLENARY-12-fr_20120214-16:19:10_14.wav": "Les effets sur les producteurs dans les régions défavorisées seront notamment évalués en lien avec l'objectif général de préservation de la production dans ces régions.",
  "20170517-0900-PLENARY-4-fr_20170517-09:47:36_4.wav": "Les forces nationales populistes atteignent aujourd'hui des niveaux électoraux considérables.",
  "20090915-0900-PLENARY-10-fr_20090915-15:53:27_41.wav": "Alors, Guy Verhofstadt, ça c'est gros, maintenant.",
  "20151027-0900-PLENARY-12-fr_20151027-16:22:47_1.wav": "Le Conseil et les États membres doivent entendre ce que dit le Parlement il y a urgence à s'engager résolument dans une nouvelle voie budgétaire où l'Union serait dotée de ressources propres, provenant par exemple des transactions financières.",
  "20111117-0900-PLENARY-4-fr_20111117-11:33:22_5.wav": "Comme le rapport n'en fait pas état, je profite de cette occasion pour attirer l'attention de mes collègues et de la Commission sur ce problème particulier.",
  "20141126-0900-PLENARY-16-fr_20141126-21:41:17_3.wav": "Il est inacceptable que cette pratique n'ait pas encore été sanctionnée et il est tout à fait inacceptable qu'au XXI e siècle, dans l'Union européenne, les droits des consommateurs ne soient pas respectés.",
  "20160707-0900-PLENARY-6-fr_20160707-11:45:10_2.wav": "Huit mois après les élections, la répression est toujours là.",
  "20151028-0900-PLENARY-4-fr_20151028-10:35:31_1.wav": "171. C'est tout.",
  "20120613-0900-PLENARY-16-fr_20120613-20:33:03_5.wav": "2012. Nous devons, en tant que législateur, tirer les leçons de cette fraude et renforcer notre système de surveillance et de matériovigilance pour les dispositifs médicaux. Je m'associe aux propositions de mes collègues Thomas Ulmer et Philippe Juvin, les rapporteurs de la résolution pour le PPE, qui s'excusent de ne pouvoir être là ce soir.",
  "20100921-0900-PLENARY-13-fr_20100921-22:29:01_1.wav": "Merci à tous les groupes politiques signataires de la résolution, qui ont d'ailleurs permis la création de l'intergroupe parlementaire montagnes îles.",
  "20150310-0900-PLENARY-5-fr_20150310-10:18:15_5.wav": "Vous le savez, nos modèles de réglementation des marchés financiers et nos législations fiscales et sociales sont très divergents entre les nombreux États.",
  "20101007-0900-PLENARY-9-fr_20101007-12:31:27_62.wav": NaN,
  "20151215-0900-PLENARY-10-fr_20151215-16:01:08_5.wav": "Je salue l'introduction d'un droit d'intervention européen en cas de carence manifeste d'un État membre à faire ce que les autres États, légitimement, attendent de lui.",
  "20120418-0900-PLENARY-16-fr_20120418-19:08:33_17.wav": "Si, par impossible, nous ne réussissions pas, demain, à rejeter ce principe, nous avons un deuxième amendement, qui n'a pas ma préférence, bien sûr, mais qui constitue dans nos rangs la ligne rouge de ce qui est acceptable, à savoir une proportionnalité très conditionnelle, qui ne s'appliquerait qu'à partir de 2030, qui ne serait introduite",
  "20130522-0900-PLENARY-3-fr_20130522-08:57:06_3.wav": "C'est un bon exemple d'une coopération entre commissions parlementaires propre à faire avancer nos objectifs communs. Ensuite, cette proposition complète le paquet Victimes, qui renforce le droit des victimes dans l'Union européenne.",
  "20091007-0900-PLENARY-10-fr_20091007-16:10:28_20.wav": "Barroso, il n'aurait pas eu de majorité.",
  "20110118-0900-PLENARY-16-fr_20110118-21:12:31_6.wav": "De plus, il est essentiel que la Commission européenne, en tant que membre de la commission intérimaire pour la reconstruction d'Haïti, et au regard de sa contribution financière, intervienne pour accélérer la mise en œuvre du mandat de cette dernière et pour pourvoir à son fonctionnement.",
  "20140916-0900-PLENARY-14-fr_20140916-16:06:07_1.wav": "Elle a exigé de ces mêmes gouvernements soumis une exemplarité budgétaire en leur fixant des limites comptables et chiffrées à ne surtout pas dépasser sous peine de très lourdes amendes.",
  "20100615-0900-PLENARY-16-fr_20100615-23:18:50_0.wav": "Monsieur le Président, Madame la Commissaire, mes chers collègues, il y a quelques jours, nous avons fêté, avec les présidents Buzek et Barroso, l'anniversaire des accords de Schengen."
}